Repository: ltrgithub/X3GestAA
Catalog: translation-indexes/messages_Syracuse.tmx
Source language: en_us
Languages: de_de, es_es, fr_fr, pt_pt, zh_cn

source: Badge {0} is used too much, number exceeds licensed badges by {1}
de_de: Badge {0} wird zuoft verwendet, Anzahl der lizenzierten Badges wurde um {1} überschritten
es_es: El pase {0} está agotado, el número sobrepasa los pases bajo licencia de {1}
fr_fr: Le badge {0} est trop utilisé, le nombre dépasse les badges sous licence de {1}
pt_pt: A tag {0} é muito usado, o número ultrapassa os crachás sob licença do {1}
zh_cn: 标记{0}使用过多，数量超出了{1}的许可证允许使用的标记数

source: Badge not found: {0}
de_de: Badge nicht gefunden: {0}
es_es: Pase no encontrado : {0}
fr_fr: Badge non trouvé : {0}
pt_pt: Emblema não encontrado: {0}
zh_cn: 未找到标记：{0}

source: Product {0} of partner {1} without base product
de_de: Produkt {0} von Partner {1} ohne Basisprodukt
es_es: El producto {0} del partner {1} no tiene producto de base
fr_fr: Le produit {0} du partenaire {1} n'a pas de produit de base
pt_pt: O produto {0} {1} do parceiro não tem mercadoria
zh_cn: 合作伙伴{1}的产品{0}没有基础产品

source: No database configuration for license
de_de: Keine Datenbankkonfiguration für Lizenz
es_es: Ninguna configuración de base de datos para la licencia
fr_fr: Aucune configuration de base de données pour la licence
pt_pt: No banco de dados de configuração para o licenciamento
zh_cn: 该许可证没有任何数据库配置

source: License for partner '{0}' and product '{1}' version {2} and policy '{3}' version {4} does not fit an installed base product but a product code '{5}'
de_de: Lizenz für Partner {0} und Produkt {1} Version {2} und Richtlinie {3} Version {4} passt nicht zu einem installierten Basisprodukt aber zu {5}
es_es: La licencia para el partner {0} y el producto {1} versión {2} y las reglas {3} versión {4}no corresponde con un producto de base instalado pero a {5}
fr_fr: La license pour le partenaire {0} et le produit {1} version {2} et les règles {3} version {4} ne correspondent pas à un produit de base installé mais à {5}
pt_pt: A licença para o parceiro {0} e {1} Produto Versão {2} e {3} as regras Versão {4} não correspondem a um conjunto básico, mas {5}
zh_cn: 合作伙伴{0}和产品{1} 版本{2}以及规则{3}版本{4}的许可证 与安装的基础产品不符，当符合{5}

source: License for product {0} version {1} and policy {2} version {3} does not have corresponding policy information
de_de: Lizenzen für Produkt {0} Version {1} und Richtlinie {2} Version {3} haben keine übereinstimmende Richtlinieninformation
es_es: La licencia para el producto {0} versión {1} y las reglas {2} versión {3} no tiene ninguna información
fr_fr: La licence pour le produit {0} version {1} et les règles {2} version {3} n'a aucune information correspondante.
pt_pt: A licença para o produto {0} {1} e solte regras {Versão 2} {3} não tem nenhuma informação relevante.
zh_cn: 产品{0}版本{1}和规则{2}版本{3}的许可证没有任何相符信息。

source: No generation stamp
de_de: Kein generierter Stempel
es_es: Ningun sello de tiempo de generación
fr_fr: Aucun horodatage de génération
pt_pt: Nenhuma geração timestamp
zh_cn: 没有任何生成的时间戳

source: No policy file
de_de: Keine Richtliniendatei
es_es: Ningun fichero de reglas
fr_fr: Aucun fichier de règles
pt_pt: No arquivo de regras
zh_cn: 没有任何规则文件

source: No policy file for partner {0}
de_de: Keine Richtliniendatei für Partner {0}
es_es: Ningun fichero de reglas praa el partner {0}
fr_fr: Aucun fichier de règles pour le partenaire {0}
pt_pt: Não há arquivos em regras para o parceiro {0}
zh_cn: 合作伙伴{0}没有任何规则文件

source: No product for badge {0}
de_de: Kein Produkt für Badge {0}
es_es: Ningun producto para el pase {0}
fr_fr: Aucun produit pour le badge {0}
pt_pt: Sem produtos para crachá {0}
zh_cn: 标记{0}不对应任何产品

source: No product or policy information available
de_de: Keine Produkt- oder Richtlinieninformationen verfügbar
es_es: Ninguna información producto o relativa a las reglas disponible
fr_fr: Aucune information produit ou relative aux règles disponible
pt_pt: Nenhuma informação ou produto disponível nas regras
zh_cn: 没有任何产品或与规则有关的信息可用

source: No session type for device {0} and product {1}
de_de: Kein Sitzungstyp für Gerät {0} und Produkt {1}
es_es: Sin tipo de sesión para el periférico {0} y el producto {1}
fr_fr: Pas de type de session pour le périphérique {0} et le produit {1}
pt_pt: Nenhum tipo de sessão para o dispositivo {0} e {1} O produto
zh_cn: 外部设备{0}和产品{1}没有任何会话类型

source: Missing validity start in file type '{0}' for product '{1}' version {2}
de_de: Beginn der Gültigkeitsdauer fehlt im Dateityp '{0}' für Produkt '{1}' Version {2}
es_es: Inicio de validez ausente en el tipo de fichero '{0}' par el producto '{1}' versión {2}
fr_fr: Début de validité manquante dans le type de fichier '{0}' pour le produit '{1}' version {2}
pt_pt: Validade começar a faltar a partir do tipo de arquivo '{0}' para o produto '{1}' {2} liberação
zh_cn: 产品'{1}'版本{2}的文件类型'{0}'中缺少有效期的开始日期

source: Missing validity in file type '{0}' for product '{1}' version {2}
de_de: Gültigkeitsdauer fehlt im Dateityp '{0}' für Produkt '{1}' Version {2}
es_es: Validez ausente en el tipo de fichero '{0}' par el producto '{1}' versión {2}
fr_fr: Validité manquante dans le type de fichier '{0}' pour le produit '{1}' version {2}
pt_pt: Faltando no tipo de arquivo Validade '{0}' para o produto '{1}' {2} liberação
zh_cn: 产品'{1}'版本{2}的文件类型'{0}'中缺少有效期

source: Missing validity end in file type '{0}' for product '{1}' version {2}
de_de: Ende der Gültigkeitsdauer fehlt im Dateityp '{0}' für Produkt '{1}' Version {2}
es_es: Fin de validez ausente en el tipo de fichero '{0}' par el producto '{1}' versión {2}
fr_fr: Fin de validité manquante dans le type de fichier '{0}' pour le produit '{1}' version {2}
pt_pt: Fim da validade faltando no tipo de arquivo '{0}' para o produto '{1}' {2} liberação
zh_cn: 产品'{1}'版本{2}的文件类型'{0}'中缺少有效期的结束日期

source: No license at startup
de_de: Keine Lizenz beim Startup
es_es: Ninguna licencia en el arranque
fr_fr: Aucune licence au démarrage
pt_pt: Nenhuma licença para começar
zh_cn: 启动时没有许可证

source: Partner {0} must not issue a partner file
de_de: Partner {0} muss keine Partnerdatei ausgeben
es_es: El partner {0} no debe emitir ninguno fichero partner
fr_fr: Le partenaire {0} ne doit pas émettre de fichier partenaire
pt_pt: Parceiro {0} não causa arquivo parceiro
zh_cn: 合作伙伴{0}不应签发合作伙伴文件

source: License will not be loaded because there are too many named users
de_de: Lizenz wird nicht geladen, da zu viele Benutzer angemeldet sind
es_es: La licencia no se cargará por tener demasiados usuarios nominales.
fr_fr: La licence ne sera pas chargée en raison d'un trop grand nombre d'utilisateurs nommés
pt_pt: A licença não será cobrada devido a muitos utilizadors nomeados
zh_cn: 因授权用户过多，将不会加载该许可证

source: Badge {0} is assigned to a role but not licensed
de_de: Badge {0} wird einer Rolle zugeordnet aber nicht lizenziert
es_es: El pase {0} está asignada a un rol pero no está bajo licencia
fr_fr: Le badge {0} est attribué à un rôle mais n'est pas sous licence
pt_pt: O emblema {0} é atribuído a um papel, mas não está licenciada
zh_cn: 标记{0}被分配给一个角色，但未获得许可

source: Validity start has wrong format {0} in file type '{1}' for product '{2}' version {3}
de_de: Validierungsbeginn hat falsches Format {0} in Dateityp '{1}' für Produkt '{2}' Version {3}
es_es: El inicio de validez tiene un formato erróneo {0} en el fichero '{1}' para el producto '{2}' versión {3}
fr_fr: Le début de validité a un format erroné {0} dans le type de fichier '{1}' pour le produit '{2}' version {3}
pt_pt: A validade começar má formatação {0} no tipo de arquivo '{1}' para o produto '{2}' versão de {3}
zh_cn: 产品'{2}'版本{3}的文件类型'{1}'中的有效期开始日期格式错误{0}

source: Validity end has wrong format {0} in file type '{1}' for product '{2}' version {3}
de_de: Validierungsende hat falsches Format {0} in Dateityp '{1}' für Produkt '{2}' Version {3}
es_es: El fin de validez tiene un formato erróneo {0} en el tipo de fichero '{1}' para el producto '{2}' versión {3}
fr_fr: La fin de validité a un format erroné {0} dans le type de fichier '{1}' pour le produit '{2}' version {3}
pt_pt: O prazo de validade tem tamanho errado {0} no tipo de arquivo '{1}' para o produto '{2}' versão de {3}
zh_cn: 产品'{2}'版本{3}的文件类型'{1}'中的有效期结束日期格式错误{0}

source: Generation timestamp has wrong format {0}
de_de: Generierter Zeitstempel hat falsches Format {0}
es_es: Formato de sello de hora de generación erróneo {0}
fr_fr: Format de l'horodatage de génération erroné {0}
pt_pt: Geração de formato de Timestamp incorreta {0}
zh_cn: 生成的时间戳格式错误{0}

source: Wrong file type {0}
de_de: Falscher Dateityp {0}
es_es: Tipo de fichero erróneo {0}
fr_fr: Type de fichier erroné {0}
pt_pt: Tipo de arquivo incorreto {0}
zh_cn: 错误的文件类型{0}

source: Ignore empty badge
de_de: Leeres Badge nicht beachten
es_es: Ignorar pase vacío
fr_fr: Ignorer badge vide
pt_pt: Ignorar emblema vazio
zh_cn: 忽略空的标记

source: Ignore empty policy entry '{0}'
de_de: Leeren Richtlinieneintrag '{0}' nicht beachten
es_es: Ignorar en caso de captura de reglas vacía '{0}'
fr_fr: Ignorer en cas de saisie de règles vide '{0}'
pt_pt: Ir se as regras de entrada vazia '{0}'
zh_cn: 录入空规则'{0}'时忽略

source: Nanny already installed
de_de: Nanny bereits installiert
es_es: Proceso nanny ya instalado
fr_fr: Processus nanny déjà installé(e)
pt_pt: Processo Nanny já instalado (e)
zh_cn: 已安装Nanny进程

source: Different CA certificates installed on servers
de_de: Unterschiedliche CA-Zertifikate auf den Servern installiert
es_es: Varios certificados AC installados en el servidor
fr_fr: Différents certificats AC installés sur le serveur
pt_pt: Diferentes certificados CA instalados no servidor
zh_cn: 已在该服务器上装了不同的CA证书

source: Application servers are being started. Try again later
de_de: Anwendungsserver werden gestartet. Versuchen Sie es später noch einmal
es_es: Los servidores de aplicación están arrancando. Por favor, inténtelo de nuevo más tarde
fr_fr: Les serveurs d'application sont en train de démarrer. Veuillez réessayer ultérieurement
pt_pt: Os servidores de aplicativos estão começando. Volte a tentar mais tarde.
zh_cn: 应用服务器正在启动。请稍后再试。

source: Connection test failed. Details: {0}
de_de: Verbindungstest fehlgeschlagen. Details: {0}
es_es: Fallo en el intento de conexión. Detalles: {0}
fr_fr: Echec de la tentative de connexion. Détails: {0}
pt_pt: Tentativa de conexão falhou. Detalhes: {0}
zh_cn: 连接尝试失败。详细信息：{0}

source: Diffie-Hellman keys of servers do not match
de_de: Die Diffie-Hellmann-Schlüssel der Server stimmen nicht überein
es_es: Las claves Diffie-Hellman de servidor no corresponden·
fr_fr: Les clés Diffie-Hellman de serveurs ne correspondent pas
pt_pt: O servidor de chaves Diffie-Hellman não corresponde
zh_cn: 服务器的Diffie-Hellman密钥不符合

source: Different code versions on servers {0}
de_de: Unterschiedliche Codeversionen auf den Servern {0}
es_es: Diferentes versiones de código en los servidores {0}
fr_fr: Différentes versions de code sur les serveurs {0}
pt_pt: Diferentes versões de código no servidor {0}
zh_cn: 服务器{0}上的不同代码版本

source: Inconsistency in connection data of host {0}
de_de: Inkonsistente Verbindungsdaten von Host {0}
es_es: Incoherencia en los datos de conexión à servidor {0}
fr_fr: Incohérence dans les données de connexion à l'hôte {0}
pt_pt: Conexão de dados inconsistentes para sediar {0}
zh_cn: 主机{0}的连接数据不一致

source: Give up balancing
de_de: Ausgleich aufgeben
es_es: Cancelación del balanceo de carga
fr_fr: Abandon de l'équilibrage de charge
pt_pt: Abandono de balanceamento de carga
zh_cn: 放弃负载均衡

source: Give up local load balancing
de_de: Lokalen Belastungsausgleich aufgeben
es_es: Cancelación del balanceo de carga local
fr_fr: Abandon de l'équilibrage de charge local
pt_pt: Abandono do balanceamento de carga local
zh_cn: 放弃本地的负载均衡

source: Host {0} not found
de_de: Host {0} nicht gefunden
es_es: Servidor {0} no encontrada
fr_fr: Hôte {0} non trouvé
pt_pt: host {0} não foi encontrado
zh_cn: 未找到主机{0}

source: Host {0} not ready
de_de: Host {0} nicht bereit
es_es: Servidor {0} no está listo
fr_fr: Hôte {0} pas prêt
pt_pt: host {0} não está pronto
zh_cn: 主机{0}未就绪

source: Host is not active
de_de: Host ist nicht aktiv
es_es: Servidor inactivo
fr_fr: Hôte inactif
pt_pt: Hospedar inativo
zh_cn: 主机未激活

source: Invalid child process count {0}
de_de: Ungültiger abgeleiteter Prozesszähler {0}
es_es: Nombre de proceso hijo {0} no válido
fr_fr: Nombre de processus fils {0} invalide
pt_pt: Muitos processo filho {0} inválido
zh_cn: 子进程数{0}无效

source: Invalid nanny port number {0}
de_de: Ungültge Nanny-Port-Nummer
es_es: Nombre de puerto nanny no válido {0}
fr_fr: Numéro de port nanny invalide {0}
pt_pt: Nanny número de porta inválido {0}
zh_cn: nanny端口编号无效{0}

source: Version mismatch: There are servers with higher version than {0} in database
de_de: Inkompatible Versionen: Es sind Server mit einer höheren Version als {0} in der Datenbank vorhanden
es_es: Diferencia de versión : Los servidores tienen una versión superior a {0} en la base de datos
fr_fr: Différence de version : des serveurs ont une version supérieure à {0} dans la base de données
pt_pt: Diferença Versão: servidores têm uma versão superior {0} na base de dados
zh_cn: 版本不匹配：服务器的版本高于数据库{0}的版本

source: Authentication error
de_de: Authentifizierungsfehler
es_es: Error de autentificación
fr_fr: Erreur d'authentification
pt_pt: Erro de autenticação
zh_cn: 身份验证错误

source: Cannot handle certificates on untrusted host
de_de: Zertifikate können auf nicht vertrauenswürdigem Host nicht verarbeitet werden
es_es: Imposible gestionar los certificados para un servidor no fiable.
fr_fr: Impossible de gérer les certificats pour un hôte non fiable
pt_pt: Não é possível gerenciar certificados para acolhimento confiável
zh_cn: 无法管理不受信主机的证书

source: Certificate {0}: Error when reading certificate file: {1}
de_de: Zertifikat {0}: Fehler beim Lesen der Zertifikatsdatei: {1}
es_es: Cerfificado {0}: error de lectura del fichero de certificado: {1}
fr_fr: Certificat {0}: erreur de lecture du fichier de certificat: {1}
pt_pt: Certificado {0}: Erro arquivo de certificado leitura: {1}
zh_cn: 证书{0}：读取证书文件出错：{1}

source: Local host cannot receive confidential information
de_de: Lokaler Host kann keine vertraulichen Informationen erhalten
es_es: El servidor local no puede recibir información confidencial
fr_fr: L'hôte local ne peut recevoir d'informations confidentielles
pt_pt: O host local pode receber informações confidenciais
zh_cn: 本地主机无法接收机密信息

source: Process with number {0} does not exist on {1}
de_de: Vorgang mit Nummer {0} nicht vorhanden auf {1}
es_es: El proceso número {0} no existe en {1}
fr_fr: Le processus numéro {0} n'existe pas sur {1}
pt_pt: O número {0} processo não existe em {1}
zh_cn: {1}上不存在进程编号{0}

source: No database connection
de_de: Keine Datenbankverbindung
es_es: Ninguna conexión en la base de datos
fr_fr: Aucune connexion à la base de données
pt_pt: Sem conexão com banco de dados
zh_cn: 没有至数据库的连接

source: Certificate {0}: Certificate file does not exist
de_de: Zertifikat {0}: Zertifikatsdatei nicht vorhanden
es_es: Certificado {0}: el fichero de certificado no existe
fr_fr: Certificat {0}: le fichier de certificat n'existe pas
pt_pt: Certificado {0}: o arquivo de certificado não existe
zh_cn: 证书{0}：证书文件不存在

source: Certificate {0}: Private key file does not exist
de_de: Zertifikat {0}: Private Schlüsseldatei nicht vorhanden
es_es: Certificado {0}: el fichero de clave privada no existe
fr_fr: Certificat {0}: le fichier de clé privée n'existe pas
pt_pt: Certificado {0}: o arquivo de chave privada não existe
zh_cn: 证书{0}：私钥文件不存在

source: Passphrase file does not exist
de_de: Passphrasedatei nicht vorhanden
es_es: El fichero de frase secreta no existe
fr_fr: Le fichier de phrase secrète n'existe pas
pt_pt: O arquivo de senha não existe
zh_cn: 口令短语文件不存在

source: Certificate {0}: Error when reading private key file: {1}
de_de: Zertifikat {0}: Fehler beim Lesen der privaten Schlüsseldatei: {1}
es_es: Certificado {0}: error durante la lectura del fichero de clave privada: {1}
fr_fr: Certificat {0}: erreur lors da la lecture du fichier de clé privée: {1}
pt_pt: Certificado {0}: da erro ao ler arquivo de chave privada: {1}
zh_cn: 证书{0}：读取私钥文件时出错：{1}

source: Error in passphrase file: {0}
de_de: Fehler in der Passphrasedatei
es_es: Error en la frase secreta: {0}
fr_fr: Erreur dans la phrase secrète: {0}
pt_pt: Problemas com a frase: {0}
zh_cn: 口令短语错误：{0}

source: No process mentioned
de_de: Kein Vorgang erwähnt
es_es: Ningún proceso indicado
fr_fr: Aucun processus mentionné
pt_pt: Nenhum processo mencionado
zh_cn: 没有提及任何进程

source: No session ID available - please start a normal sessions first
de_de: Keine Sitzungs-ID verfügbar - bitte starten Sie zunächst eine normale Sitzung
es_es: Ningún ID de sesión disponible - arranque primero una sesión normal
fr_fr: Aucun ID de session disponible - veuillez d'abord démarrer une session normale
pt_pt: No ID sessão disponível - por favor, primeiro inicie uma sessão normal de
zh_cn: 没有可用的会话ID - 请您先启动一个常规会话

source: Server {0} is not trustworthy
de_de: Server {0} ist nicht vertrauenswürdig
es_es: El servidor {0} no es fiable
fr_fr: Le server {0} n'est pas digne de confiance
pt_pt: O servidor {0} não é confiável
zh_cn: 没有可用的会话ID - 请您先启动一个常规会话

source: Error: Host is not reachable
de_de: Fehler: Host kann nicht erreicht werden
es_es: Error : el servidor de conexión no es accesible
fr_fr: Erreur : l'hôte n'est pas accessible
pt_pt: Erro: o host não está acessível
zh_cn: 错误：无法访问该主机

source: Error: Host has not been started
de_de: Fehler: Host wurde nicht gestartet
es_es: Error : el servidor de conexión no se ha arrancado
fr_fr: Erreur : l'hôte n'as pas été démarré
pt_pt: Erro: host não foram iniciados
zh_cn: 错误：该主机尚未启动

source: Cannot send certificate to untrusted host
de_de: Zertifikat kann nicht an einen nicht vertrauenswürdigen Host gesendet werden
es_es: Imposible enviar un certificado a un servidor no fiable
fr_fr: Impossible d'envoyer un certificat à un hôte non fiable
pt_pt: Não é possível enviar um certificado para um host confiável
zh_cn: 无法将证书发送给不受信任的主机

source: Application servers not yet started. Try again later
de_de: Anwendungsserver wurden noch nicht gestartet. Versuchen Sie es später noch einmal
es_es: Los servidores de aplicación no se han arrancado todavía. Por favor, inténtelo de nuevo más tarde
fr_fr: Les serveurs d'application n'ont pas encore été démarrés. Veuillez réessayer ultérieurement
pt_pt: Os servidores de aplicativos ainda não foram iniciados. Volte a tentar mais tarde.
zh_cn: 应用服务器尚未被启动。请稍后再试。

source: Respawn limit exceeded. Applications cannot be started
de_de: Respawn-Grenze überschritten. Anwendungen können nicht gestartet werden
es_es: El límite de rearranque automático se ha superado. Las aplicaciones no pueden ser rearrancadas
fr_fr: La limite du redémarrage automatique a été dépassée. Les applications ne peuvent être redémarrées.
pt_pt: O limite de reinício automático foi excedido. Os pedidos não podem ser reiniciados.
zh_cn: 已超出自动重启的限值。无法重新启动这些应用程序。

source: Restarted process {0}
de_de: Neu gestarteter Vorgang {0}
es_es: Proceso rearrancado {0}
fr_fr: Processus redémarré {0}
pt_pt: Processo reiniciado {0}
zh_cn: 已重新启动进程{0}

source: No new sessions accepted when server is shutting down
de_de: Es werden keine neuen Sitzungen akzeptiert, wenn der Server heruntergefahren wird
es_es: Ninguna nueva sesión aceptada en caso de parada del servidor
fr_fr: Aucune nouvelle session acceptée en cas d'arrêt du serveur
pt_pt: Não há novas sessões aceito para desligamento do servidor
zh_cn: 服务器停机的情况下未接受任何新会话

source: Error in internal SSL header: {0} Header: {1}
de_de: Fehler im internen SSL-Header: {0} Header: {1}
es_es: Error en la cabecera SSL interna : {0} cabecera : {1}
fr_fr: Erreur dans l'en-tête SSL interne : {0} en-tête : {1}
pt_pt: Erro no SSL cabeçalho interno: {0} cabeçalho: {1}
zh_cn: 内部SSL表头错误：{0} 表头：{1}

source: <html><header></header><body>Click <a href='/index.html'>here</a> to start session on {0}</body></html>
de_de: <html><header></header><body>Hier <a href='/index.html'>hklicken</a> um Sitzung auf {0}</body></html> zu starten
es_es: <html><header></header><body>Click <a href='/index.html'>here</a> para arancar una sesión en {0}</body></html>
fr_fr: <html><header></header><body>Click <a href='/index.html'>here</a> pour démarrer une session sur {0}</body></html>
pt_pt: <html><header></header><body> Clique <a href='/index.html'>aqui</a> para iniciar uma sessão em {0} </body></html>
zh_cn: <html><header></header><body>点击<a href='/index.html'>here</a>以便在{0}上启动一个会话</body></html>

source: Time difference between {0} and database exceeds {1} seconds. Host will be set inactive
de_de: Zeitunterschied zwischen {0} und Datenbank überschreitet {1} Sekunden. Host wird deaktiviert
es_es: La diferencia temporal entre {0} y la base de datos supera {1} segundos. El servidor será desactivado·
fr_fr: Le décalage temporel entre {0} et la base de données dépasse {1} secondes. L'hôte sera désactivé
pt_pt: A diferença de tempo entre {0} e banco de dados exceder {1} segundos. O host será desativado
zh_cn: {0}和数据库之间的时差超过{1}秒。主机将被禁用

source: Host has been deactivated because of time difference
de_de: Host wurde aufgrund von Zeitunterschied deaktiviert
es_es: El servidor ha sido desactivado debido a la deviación temporal
fr_fr: L'hôte a été désactivé en raison du décalage temporel
pt_pt: O host foi desativado devido ao intervalo de tempo
zh_cn: 由于时差，主机已被禁用

source: Time between {0} and {1} differs by more than {2} seconds
de_de: Zeitunterschied zwischen {0} und {1} beträgt mehr als {2} Sekunden
es_es: La hora entre {0} y {1} es diferente de al menos {2} segundos
fr_fr: L'heure entre {0} et {1} est différente d'au moins {2} secondes
pt_pt: O tempo entre a {0} e {1} é diferente de, pelo menos, {2} segundo
zh_cn: {0}和{1}之间的时间至少相差{2}秒

source: Certificate {0}: hash does not fit the certificate content
de_de: Zertifikat {0}: Hash stimmt nicht mit Zertifikatsinhalt überein
es_es: Certificado {0}: el hash no se corresponde con en contenido del certificado
fr_fr: Certificat {0}: le hachage ne correspond pas au contenu du certificat
pt_pt: Certificado {0}: o hash não coincide com o conteúdo do certificado
zh_cn: 证书{0}：散列与证书内容不匹配

source: Wrong process {0}
de_de: Falscher Vorgang {0}
es_es: Proceso erróneo {0}
fr_fr: Processus erroné {0}
pt_pt: Processo errado {0}
zh_cn: 错误进程{0}

source: Wrong signature
de_de: Falsche Signatur
es_es: Firma errónea
fr_fr: Signature erronée
pt_pt: Assinatura incorreta
zh_cn: 签名不正确

source: Wrong status {0}
de_de: Falscher Status {0}
es_es: Estado erróneo {0}
fr_fr: Status erroné {0}
pt_pt: Estado Errado {0}
zh_cn: 错误状态{0}

source: Version mismatch: main version {0}, local version {1}
de_de: Inkompatible Versionen: Hauptversion {0}, lokale Version {1}
es_es: Diferencia de versión : versión principal {0}, versión local {1}
fr_fr: Différence de version : version principale {0}, version locale {1}
pt_pt: Diferença Versão: versão principal {0}, {1} versão local
zh_cn: 版本不匹配：主要版本{0}，本地版本{1}

source: Error in certificate {0}: {1}
de_de: Fehler im Zertifikat {0}: {1}
es_es: Error de certificado {0}: {1}
fr_fr: Erreur de certificat {0}: {1}
pt_pt: Erro de certificado {0}: {1}
zh_cn: 证书错误{0}：{1}

source: Cannot write certificate {0} to file system {1}
de_de: Zertifikat {0} zu Dateisystem {1} kann nicht geschrieben werden
es_es: Imposible escribir el certificado {0} en el sistema de ficheros {1}
fr_fr: Impossible d'écrire le certificat {0} dans le système de fichiers {1}
pt_pt: Não foi possível gravar o certificado {0} no sistema de arquivos {1}
zh_cn: 无法在文件系统{1}中写入证书{0}

source: Private key file corrupt on server for {0}: {1}
de_de: Private Schlüsseldatei auf Server für {0}: {1} beschädigt
es_es: Fichero de clave privada corumpido en el servidor para {0}: {1}
fr_fr: Fichier de clé privée corrompu sur le serveur pour {0}: {1}
pt_pt: Arquivo de chave privada Corrupt no servidor {0}: {1}
zh_cn: 对{0}：{1}而言，服务器上的私钥文件已损坏
